/* 
  InfoPlist.strings
  MiniProgram

  Created by zacharysu(粟子明) on 2020/6/9.
  Copyright © 2020 Tencent. All rights reserved.
*/
"CFBundleDisplayName" = "Mini Program";
"CFBundleName" = "Mini Program";
"NSLocationWhenInUseUsageDescription" = "「WeChat」にあなたの位置情報へのアクセスを許可";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "「WeChat」にあなたの位置情報へのアクセスを許可";
"NSLocationAlwaysUsageDescription" = "「WeChat」にあなたの位置情報へのアクセスを許可";
"NSLocationUsageDescription" = "「WeChat」にあなたの位置情報へのアクセスを許可";
"NSMicrophoneUsageDescription" = "音声通話機能を使用するには、「WeChat」にマイクへのアクセスを許可してください。";
"NSCameraUsageDescription" = "ビデオ通話機能を使用するには、「WeChat」にカメラへのアクセスを許可してください。";
